{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F5546854F2E59B0D6BCDB988A032372"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97A51DDB4E34D22619FAAB80A0C386A7"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51724371442E4F68A5FC1495E4F66314"
		},
		{
			"Source":
			{
				"Text": "18.08.2001 6:30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC6A84EC42368D982BE84C8C5B2AA6A2"
		},
		{
			"Source":
			{
				"Text": "20{year}{month}{day}{hour}{minute}{second}{millisecond}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8004826846B43FA6AC28FBAF663F924A"
		},
		{
			"Source":
			{
				"Text": "ADD SAVE GAME SLOT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3E1AED94353CDAD33113B8CA1D8724D"
		},
		{
			"Source":
			{
				"Text": "ALPHA VERSION. ALL RIGHTS RESERVED 2023 ©"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB9A520349116577BD0D898CD3D126BF"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "AVAILABLE AUDIO OUTPUT DEVICES:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAE2EE374A09DF8995D5E1B44B7B1AA0"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "April"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEB29BF04760FF85F0D3A98A2392C43D"
		},
		{
			"Source":
			{
				"Text": "August"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35E06CF042CCED0BC85984BB107FFE1E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Geriyə"
			},
			"Key": "9B3375A4479F476ADFA02F841C47268D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C0355CA4707E7DDC1A2D79ECB57370F"
		},
		{
			"Source":
			{
				"Text": "CONTROL SETTINGS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49E119734AAA576CF749329FB2336865"
		},
		{
			"Source":
			{
				"Text": "CREATE SAVE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A79FE2D4F9FCC0D9F0E78883D94260E"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Davam etmək"
			},
			"Key": "91CFCECD454A473985AF3FBAEAC31BB2"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Davam etmək"
			},
			"Key": "A869C6C4496F8436F5E3CEA7C26E632A"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5AE87D7485D13FB85FDC1BE970EB9BD"
		},
		{
			"Source":
			{
				"Text": "Created by ENTHUSIAST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "683A1D7B459F4394080EE4866BC48796"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Müəllif haqqında"
			},
			"Key": "2F2F2CA64AF5993938516790BCC71D64"
		},
		{
			"Source":
			{
				"Text": "DEBUG BUTTONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E95B059B499C7DA941638988E4034AD7"
		},
		{
			"Source":
			{
				"Text": "DELETE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F10915E47B9D3650325EBBDB341FD81"
		},
		{
			"Source":
			{
				"Text": "December"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47E59D8746FB6E8EF59BDD8DAE1151D8"
		},
		{
			"Source":
			{
				"Text": "EFFECTS:"
			},
			"Translation":
			{
				"Text": "EFFEKTLƏR:"
			},
			"Key": "1AA8CD034D85F0B5EBAA428A8C2D3C9A"
		},
		{
			"Source":
			{
				"Text": "Enter Save Game Slot Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB1C74B8404ECF9D795F538135B659DC"
		},
		{
			"Source":
			{
				"Text": "FULLSCREEN:"
			},
			"Translation":
			{
				"Text": "TAM EKRAN:"
			},
			"Key": "B7CBEBAA44B2723EFFD4C2809759C209"
		},
		{
			"Source":
			{
				"Text": "February"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "290CB57D481FBE3CACFD0BB4827FF141"
		},
		{
			"Source":
			{
				"Text": "GAME SETTINGS"
			},
			"Translation":
			{
				"Text": "OYUN AYARLARI"
			},
			"Key": "E86A8D2543CFFC2749D2DD97FEF2C9EE"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS PRESET:"
			},
			"Translation":
			{
				"Text": "QRAFİKA SƏVİYYƏSİ:"
			},
			"Key": "9B0C12DA4DF8930685C5D89D21D219A8"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS SETTINGS"
			},
			"Translation":
			{
				"Text": "QRAFİKA AYARLARI"
			},
			"Key": "681D85CE4A21551BCA54CEB7571AE9C9"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Oyun"
			},
			"Key": "D84E6F474EC22922F6B8ED95E3AF24DC"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Qrafika"
			},
			"Key": "BB3D02724EB134FAB2FDBBADF007F21C"
		},
		{
			"Source":
			{
				"Text": "January"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADECA1D644C653D00819C7A976B19796"
		},
		{
			"Source":
			{
				"Text": "July"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8F6BA1749A919409D96C8B1860EF0E1"
		},
		{
			"Source":
			{
				"Text": "June"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A12D4EB84291D943A526D6B03758DA26"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE:"
			},
			"Translation":
			{
				"Text": "DİL:"
			},
			"Key": "A088139F423746507BA203A17F57856C"
		},
		{
			"Source":
			{
				"Text": "LEVEL NAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F15885E54B61AF9C2D7E879AC8E56476"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5D0731744727B359CCD6A8467AB4B52"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Oyunu yükləmək"
			},
			"Key": "B04081EA4604933AEE0B1B8EFF029ACF"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "318D7073492A04ED2013B99B44FC6A58"
		},
		{
			"Source":
			{
				"Text": "MUSIC:"
			},
			"Translation":
			{
				"Text": "MUSİQİ:"
			},
			"Key": "FAB542DE4FBA696B370BEA850C60690B"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Əsas Menyu"
			},
			"Key": "9FB2DEBF48D7E737F659B79E0644595E"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Əsas Menyu"
			},
			"Key": "B9850F704DEF0A789909EC8875B186E9"
		},
		{
			"Source":
			{
				"Text": "March"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0458B6634B3394E0AF6DC3BB2F841341"
		},
		{
			"Source":
			{
				"Text": "May"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68FA11334CC26C00E8A2B98259A94C19"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6A6D8ED4850DD4950AA6E81F325F816"
		},
		{
			"Source":
			{
				"Text": "November"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD7B5C4B4A8816D0BD2BD0BC0C54FC3D"
		},
		{
			"Source":
			{
				"Text": "OVERALL:"
			},
			"Translation":
			{
				"Text": "Ümumi:"
			},
			"Key": "F3C3108342F7878CCF8123AFED638737"
		},
		{
			"Source":
			{
				"Text": "October"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C89F6DC413D0BB5D7301485E98ECF77"
		},
		{
			"Source":
			{
				"Text": "Pause Game"
			},
			"Translation":
			{
				"Text": "Pauza:"
			},
			"Key": "C51E64FD4DCFD7D4D8C8DE9284B7511B"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Pauza Menyusu"
			},
			"Key": "5A5EEFA04881476863804594B847CAD5"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Çıxış"
			},
			"Key": "A3569F254F97F2BEE5DB23BCF47DC90C"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION SCALE:"
			},
			"Translation":
			{
				"Text": "TEKSTUR İCAZƏSİ:"
			},
			"Key": "0E3700BD49E125C67F2A3E9771667E44"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION:"
			},
			"Translation":
			{
				"Text": "EKRAN İCAZƏSİ:"
			},
			"Key": "92662B0A475A176E2563A38C56735E4E"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "SHOW FPS"
			},
			"Translation":
			{
				"Text": "FPS GÖSTƏRMƏK (HƏ/YOX)"
			},
			"Key": "2019452C4BA8DA483794B5AF7FCF0DD7"
		},
		{
			"Source":
			{
				"Text": "SHOW SETTINGS INFO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15E6009B4859619C9C5C1CBE230EF69F"
		},
		{
			"Source":
			{
				"Text": "SLOT NAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6EC121542D8BA65A9BCFFADB397B693"
		},
		{
			"Source":
			{
				"Text": "SOUND SETTINGS"
			},
			"Translation":
			{
				"Text": "SƏS AYARLARI"
			},
			"Key": "F4C1EE414707CD64658432B4FC738F0C"
		},
		{
			"Source":
			{
				"Text": "September"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "577FDBE04A12C37EA5D70AA7F2CF3045"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Ayarlar"
			},
			"Key": "479F9F1141166AED459877A9476DF622"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Ayarlar"
			},
			"Key": "26CF5BB442E82E4474F4D88BD19DB783"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Səs"
			},
			"Key": "BA435F3D456866D6D57B72BB7D660775"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Start From Last Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA218BE5408DAD2384935AAC4F49E708"
		},
		{
			"Source":
			{
				"Text": "TECTURE QUALITY:"
			},
			"Translation":
			{
				"Text": "TEKSTUR KEYFİYYƏTİ:"
			},
			"Key": "90427BF14E1027ABAC1FE9A43E30A5DB"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35185236426D6B2C50FF28A4F067EB1E"
		},
		{
			"Source":
			{
				"Text": "UNREAL ENGINE 5.3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEA1EC38494404F8579651B33A32AB07"
		},
		{
			"Source":
			{
				"Text": "VOLLUME SETTINGS"
			},
			"Translation":
			{
				"Text": "SƏS HƏCMİ AYARLARI"
			},
			"Key": "EEC8077E461D27701DA8FEA18CBF209C"
		},
		{
			"Source":
			{
				"Text": "VSync:"
			},
			"Translation":
			{
				"Text": "Vertikal Sinxronizasiya:"
			},
			"Key": "C6DEC010499AAAD16B71E1849E08BD32"
		},
		{
			"Source":
			{
				"Text": "You are Dead"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2DE8C4B43F4EF066DA71495625320EB"
		},
		{
			"Source":
			{
				"Text": "{Day}.{Month}.20{Year(2d)}    {Hour}:{Minute}:{Second}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1407B0D648FCEB3D9FD7E182DA7363CE"
		}
	]
}